<link rel="stylesheet" href="css/about_us.css">
<div class="main">
    <div class="right-menu">
        <ul class="menu-list">
            <li><a href="?page=services" class="bm button">ПОСЛУГИ</a></li>
            <li><a href="?page=about_us" class="bm button">ПРО НАС</a></li>
            <li><a href="?page=contacts" class="bm button">КОНТАКТИ</a></li>
        </ul>
    </div>

    <div class="about">
        <div class="all">
            <div class="all-text1">
                <div class="about-mn">ПРО MASSAGE NEST</div>
                <div class="tx">Ми знаємо, як допомогти вам подолати стресові ситуації і відновити свій фізичний та емоційний стан. Ми допоможемо вам зняти напругу, вирішити проблеми зі сном, побороти втому та підняти настрій.</div>
                <div class="tx"><br>Наші професійні майстри знають, як діагностувати проблеми, які вам потрібно вирішити, і знають, які методи масажу і техніки найкраще допоможуть вам відновитися.</div>
                <div class="tx"><br>У нас ви можете знайти все, що потрібно, щоб відновити свої сили та енергію. Ніяких зайвих розмов та техніки - тільки професійний масаж, який допоможе вам відновити баланс і знайти гармонію.</div>

                <div class="services_button1">
                    <div class="text"><a href="?page=sign_up" target="_blank">ЗАПИСАТИСЬ</a></div>
                </div>
            </div>
            <div class="img-person">
                <img src="images/person.png" alt="person" style="width:360px;height:480px;">
            </div>
        </div>
    </div>

    <div class="masters">
        <div class="all">
            <div class="all-text">
                <div class="major-text">НАШІ МАЙСТРИ</div>
                <div class="tx">Наші майстри - це справжні топ-фахівці з медичною освітою. Вони володіють майстерністю в реабілітації та фізичній терапії, тому масаж вони знають як ніхто інший.</div>
                <div class="tx"><br>Усі наші майстри - професіонали з глибоким розумінням людського тіла та здоров'я. Вони виконують масаж на експертному рівні, що допомагає підтримувати оптимальну фізичну та психологічну форму наших клієнтів. Наші майстри відрізняються харизмою та великою любов’ю до своєї справи, завдяки чому кожен клієнт може бути впевненим у їх високому професійному рівні.</div>
                <div class="tx"><br>Наша головна місія - допомогти людям стати здоровішими та красивішими. Ми віримо, що регулярний масаж є важливою складовою здорового способу життя. Тому наші майстри завжди готові надати кваліфіковану допомогу та поради щодо підтримки здоров'я та душевного благополуччя наших клієнтів.</div>
                <div class="services_button">
                    <div class="text"><a href="?page=sign_up" target="_blank">ЗАПИСАТИСЬ</a></div>
                </div>
            </div>
        </div>
    </div>

    <div class="service">
        <div class="all">
            <div class="all-text">
                <div class="major-text">ВИСОКОКЛАСНИЙ СЕРВІС</div>
                <div class="tx">Наша студія масажу - це місце, де Ви можете отримати професійну допомогу у відновленні здоров'я та краси Вашого тіла. Наші майстри - це найкращі фахівці у сфері масажу, які завжди готові робити все можливе, щоб Ви відчули себе комфортно та розслаблено.</div>
                <div class="tx"><br>Ми розуміємо, що кожен клієнт - це унікальна людина зі своїми потребами та проблемами. Тому, ми завжди підходимо до кожного клієнта індивідуально, проводимо діагностику та підбираємо ефективну методику масажу для кожного окремо. Наші майстри завжди стежать за часом та уважно слухають клієнта, щоб забезпечити максимальний комфорт та задоволення від процедури.</div>
                <div class="tx"><br>Ми використовуємо тільки найкращі косметичні засоби від світових виробників, щоб забезпечити Вам максимальний результат. Наші клієнти часто залишаються в захваті від результатів наших масажів та обгортань для схуднення. Ми гордимося тим, що допомагаємо нашим клієнтам покращувати своє здоров'я та виглядати краще, і завжди раді бачити їх у нашій студії знову та знову.</div>
            </div>
        </div>

        <div class="services_button">
            <div class="text"><a href="?page=sign_up" target="_blank">ЗАПИСАТИСЬ</a></div>
        </div>

    </div>
</div>
